proxy-bpm/version2/bin/lib/api/templates/defaultMessage.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:um="http://xmlns.novartis.com/bpm/um">
   <soapenv:Header/>
   <soapenv:Body>
      <um:getOrganizationalUnitsForUser>
         ${user.toXML()}
      </um:getOrganizationalUnitsForUser>
   </soapenv:Body>
</soapenv:Envelope>